<?php
return [
    'users' => 'المستخدمين',
    'admin' => 'المديرين',
    'users_list' => 'قائمة المستخدمين',
    'roles_user' => 'صلاحيات المستخدم' ,
    'user_name' => 'اسم المستخدم' ,
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'check_password' =>'تأكيد كلمة المرور',
    'status_user' => 'حالة الستخدم',
    'user_type' => 'نوع المستخدم' ,
    'process' => 'العمليات',
    'add_user' => 'اضافة مستخدم',
    'error' => 'خطأ',
    'back' => 'رجوع',
    'enable' => 'مفعل',
    'unenable' => 'غير مفعل',
    'save' => 'تأكيد',
    'user_edit' => 'تعديل المستخدم',
    'edit' => 'تعديل',
    'close' => 'اغلاق' ,
    'message_delete' => 'هل انت متاكد من عملية الحذف ؟',
    'delete_user' => 'حذف المستخدم',
    'site' => 'الموقع الالكتروني',
    'site_link' => 'رابط الموقع الالكتروني',
    'logout' => 'تسجيل خروج',




];
